/* Localized versions of Info.plist keys */
CFBundleName = "Tuna";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "Tuna 1.0.2, Copyright © 2005-2008 Zanka Software.";
NSHumanReadableCopyright = "Copyright © 2005-2008 Zanka Software.";
